[
    {
        "title": "Chittagong Private Nature Tour",
        "description": "Chittagong located on the south-east side of Bangladesh, Trading capital of Bangladesh. This is the only region of the country full of evergreen mountains forests, waterfalls, tea plantations lakes, rivers, the largest unbroken sandy beaches, safari parks, haor, birds sanctuary,the ethnic group of people villages, etc.People who love nature and the wild definitely this tour is for you. ' The Mahamaya Lake ' which is surrounded by mountains and forests will take you to the ocean of pace.  Drive through the green vegetation towards the tea plantation will make your day a perfect holiday. In a boat ride inside the Beautiful Mahamaya lake felt lost in nature. I would have the best adventure inside this lake.",
        "img": "https://i.imgur.com/afcsLLt.jpg",
        "fee": 1780,
        "rating": 4.8
    },
    {
        "title": "Barisal Backwater Tour",
        "description": "This tour gives you a chance to explore the most beautiful regions in Barisal by cruising the  backwaters of Swarupkathi. This is heaven for Guava orchards, Hog Plum, Coconut, Palm trees, and floating market (where goods are sold from boats to customers on the river). Numerous exclusive species of aquatic life such as crabs,  frogs and mud-skippers, water birds including terns, kingfishers, cormorants, and many more live in Barisal.",
        "img": "https://i.imgur.com/h2aTINB.jpg",
        "fee": 1830,
        "rating": 4.5
    },
    {
        "title": "Sundarbans Safari and Otter Fishing",
        "description": "Do you know Sundarbans is the largest mangrove forest in the world? It has 139, 500 ha and is the homeland of the most beautiful tiger in the world, the Royal Bengal Tiger. Do you know it lies on the delta of the Ganges, Brahmaputra, and Meghna rivers on the Bay of Bengal? It is considered one of the natural wonders of the world which was designated as a UNESCO  World Heritage Site in 1997 under the criteria (ix, x). If you are quite lucky enough you might see Bengal Tiger on the spot which is a rare change otherwise you could see lots of fresh footprints, also you could hear a tiger roaring sound. You will explore canal cruises through canals and creeks, trekking in the forest to discover wildlife, biodiversity, and its natural beauty.",
        "img": "https://i.imgur.com/Qp9hPld.jpg",
        "fee": 1570,
        "rating": 4.2
    },
    {
        "title": "Sylhet City Half Day Tour",
        "description": "Sylhet is a prime attraction for all tourists visiting Bangladesh. Adorned with natural beauty, this city is known as the spiritual capital of the country. A large number of tourists come every year to explore the beauty of this region. Sylhet is known for it's Sufi Shrine, like the ornate tomb and mosque of 14 century saint, Hazrat Shah Jalal, Hazrat Shah Paran - now a major pilgrimage site near Dargah Gate.",
        "img": "https://i.imgur.com/fNqWbvV.jpg",
        "fee": 1271,
        "rating": 4.9
    },
    {
        "title": "The Green Heaven",
        "description": "Sreemangal, the tea capital of Bangladesh, is enriched with many natural and cultural beauty. There are beautiful places like Bangladesh Tea Research Institute (BTRI), Madhabpur Lake, Lawachara national park and sanctuary, Tea Garden of Sreemangal, Ham Ham waterfall and many more.",
        "img": "https://i.imgur.com/xUfL3cL.jpg",
        "fee": 1580,
        "rating": 4.1
    },
    {
        "title": "Pakistan Private Tours",
        "description": "The natural beauty of pristine lakes and picturesque mountains of Pakistan  tells you to expect the unexpected so why not experience this with a friendly personal guide from ToursByLocals. Lose yourself in the landscape of the north of the country where a climb to the historic Baltit Fort, which dates back 700 years ago, will give you unbelievable views of Karimabad and the Hunza Valley.",
        "img": "https://i.imgur.com/GYqK5BO.jpg",
        "fee": 1280,
        "rating": 3.9
    }
]